{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ä±":261,"Ġt":262,"in":263,"Ġa":264,"Ġb":265,"er":266,"Ġ.":267,"Ġ,":268,"ar":269,"Ġth":270,"an":271,"Ġs":272,"Ġo":273,"en":274,"Ġi":275,"Ã¼":276,"Ġd":277,"ÅŁ":278,"Ġw":279,"Ġy":280,"at":281,"ir":282,"or":283,"Ġg":284,"Ġh":285,"Ġthe":286,"al":287,"Ġm":288,"Ġk":289,"Ã§":290,"le":291,"Ġ'":292,"on":293,"ÄŁ":294,"ve":295,"nd":296,"re":297,"ou":298,"Ġc":299,"il":300,"Ġp":301,"Ġf":302,"lar":303,"st":304,"Ġe":305,"me":306,"Ġin":307,"ak":308,"it":309,"ay":310,"Ġn":311,"Ġto":312,"ing":313,"Ã¶":314,"un":315,"se":316,"Ġbir":317,"Ä±n":318,"la":319,"de":320,"li":321,"as":322,"Ġof":323,"Ġand":324,"Ġ''":325,"is":326,"im":327,"ler":328,"ce":329,"iz":330,"ed":331,"Ġbu":332,"ld":333,"am":334,"ĠÃ§":335,"ad":336,"Ġthat":337,"ek":338,"et":339,"ic":340,"yor":341,"Ġve":342,"Ġyou":343,"es":344,"ur":345,"ro":346,"Ġv":347,"Ġwe":348,"Ġde":349,"Ã¼n":350,"th":351,"Ġbe":352,"Ġwh":353,"ere":354,"Ġon":355,"ut":356,"and":357,"Ġis":358,"Ä±m":359,"Ġit":360,"Ġu":361,"``":362,"ap":363,"ik":364,"ll":365,"ĠÅŁ":366,"ow":367,"ok":368,"Ä±z":369,"ac":370,"ah":371,"di":372,"um":373,"ly":374,"ion":375,"ent":376,"ey":377,"Ġl":378,"Ä±r":379,"Ġdo":380,"aÅŁ":381,"ot":382,"Ġre":383,"Ġan":384,"Ä±k":385,"Ä±ÅŁ":386,"Ġol":387,"ab":388,"om":389,"Ġso":390,"gh":391,"ĠÃ¶":392,"em":393,"ĠiÃ§":394,"âĢ":395,"Ġha":396,"Ġ)":397,"Ä±nd":398,"Ġal":399,"ĠgÃ¶":400,"âĢĶ":401,"Ġfor":402,"Ġ?":403,"id":404,"ĠiÃ§in":405,"az":406,"Ġas":407,"ol":408,"Ġsa":409,"unu":410,"ĠâĢĶ":411,"Ġthis":412,"op":413,"Ġli":414,"el":415,"ct":416,"ter":417,"Ġr":418,"iy":419,"ine":420,"Ġse":421,"ver":422,"Ġst":423,"Ġne":424,"Ġare":425,"Ġ``":426,"Ġold":427,"Ġ:":428,"Ä±l":429,"Ġar":430,"Ã¼z":431,"ini":432,"Ġwas":433,"Ġyap":434,"ib":435,"ith":436,"Ġoldu":437,"Ġda":438,"iÅŁ":439,"ch":440,"ra":441,"Ġen":442,"Ġwith":443,"Ġab":444,"Ġhave":445,"Ġz":446,"san":447,"den":448,"iyor":449,"Ã¼k":450,"Ã¼ÅŁ":451,"ke":452,"Ġgo":453,"Ġthey":454,"Ä±nÄ±":455,"ul":456,"Ġ1":457,"Ġcan":458,"Ġver":459,"'t":460,"ca":461,"Ġat":462,"ilir":463,"Ġte":464,"Ġge":465,"so":466,"Ä±ÄŁ":467,"alar":468,"ally":469,"ma":470,"te":471,"Ġhe":472,"Ġor":473,"ge":474,"ist":475,"larÄ±":476,"mek":477,"Ä±yor":478,"out":479,"ĠbaÅŁ":480,"ile":481,"od":482,"Ã¼m":483,"Ã¼r":484,"ation":485,"Ä±nda":486,"du":487,"Ġ(":488,"Ġsh":489,"Ġpro":490,"ers":491,"ĠÅŁey":492,"now":493,"Ġme":494,"ould":495,"Ġet":496,"aha":497,"use":498,"ĠÃ§ok":499,"Ġch":500,"ki":501,"ti":502,"uz":503,"iniz":504,"Ġall":505,"Ġwor":506,"Ġabout":507,"Ġben":508,"art":509,"Ġson":510,"ght":511,"bu":512,"mak":513,"Ġpe":514,"aÄŁ":515,"ant":516,"Ġdaha":517,"us":518,"ard":519,"Ġinsan":520,"Ġlo":521,"Ġj":522,"Ġbil":523,"ye":524,"Ġla":525,"end":526,"Ġger":527,"ĠgÃ¶r":528,"inde":529,"ore":530,"Ġmy":531,"yle":532,"ĠolduÄŁ":533,"Ġwhat":534,"Ġthere":535,"Ġnot":536,"ĠdeÄŁ":537,"ople":538,"ig":539,"Ġtr":540,"Ġcom":541,"larÄ±n":542,"Ġex":543,"Ġpeople":544,"if":545,"Ġmo":546,"leri":547,"ibi":548,"ci":549,"ust":550,"iler":551,"ss":552,"ans":553,"ive":554,"lÄ±":555,"we":556,"Ġgibi":557,"da":558,"ĠdÃ¼ÅŁ":559,"Ġher":560,"ip":561,"may":562,"ada":563,"uÅŁ":564,"ink":565,"Ġout":566,"Ã¼y":567,"Ġlike":568,"bilir":569,"ime":570,"Ġle":571,"Ġcon":572,"..":573,"00":574,"Ä±s":575,"Ġsu":576,"Ġkar":577,"ten":578,"og":579,"qu":580,"Ġ...":581,"Ã¼l":582,"ity":583,"imiz":584,"ta":585,"ind":586,"ĠÃ¶n":587,"uk":588,"sel":589,"pp":590,"Ä±mÄ±z":591,"Ġsome":592,"be":593,"ide":594,"ya":595,"Ġad":596,"Ġye":597,"Ġknow":598,"Ã¶yle":599,"ther":600,"but":601,"Ġsor":602,"und":603,"Ġthink":604,"Ġsp":605,"ÄŁer":606,"rom":607,"Ġup":608,"Ġif":609,"Ġist":610,"larak":611,"Ġvar":612,"Ġone":613,"'d":614,"ome":615,"ark":616,"Ġolarak":617,"ate":618,"Ġki":619,"Ġzam":620,"Ġtak":621,"Ġbun":622,"Ġget":623,"dÄ±":624,"lan":625,"lay":626,"ĠbÃ¼y":627,"ure":628,"ull":629,"Ġay":630,"Ġby":631,"cek":632,"ĠÃ§al":633,"ich":634,"ies":635,"mas":636,"uy":637,"lem":638,"Ġfrom":639,"Ġolan":640,"ĠdÃ¼ÅŁÃ¼n":641,"oc":642,"ĠiÅŁ":643,"Ã¼yor":644,"Ġvery":645,"tÄ±":646,"yi":647,"Ġtek":648,"Ġtime":649,"Ġno":650,"Ġsee":651,"Ġjust":652,"Ġaf":653,"Ġbiz":654,"ars":655,"Ġkad":656,"ill":657,"lik":658,"Ġbut":659,"Ġwhich":660,"Ġcomp":661,"bir":662,"ight":663,"Ġthing":664,"Ġsay":665,"Ġed":666,"Ä±nÄ±z":667,"Ġus":668,"cause":669,"ect":670,"fer":671,"Ġapp":672,"eri":673,"Ġour":674,"ence":675,"Ġile":676,"Ã¼re":677,"Ġthem":678,"aki":679,"laÅŁ":680,"ĠÃ§alÄ±ÅŁ":681,"to":682,"ĠyaÅŁ":683,"Ġmak":684,"Ġmore":685,"ÄŁi":686,"Ġfe":687,"mes":688,"meye":689,"lerin":690,"Ġzaman":691,"ru":692,"ugh":693,"Ġway":694,"Ġkon":695,"ound":696,"Ġpo":697,"Ġev":698,"lam":699,"ose":700,"Ġam":701,"Ġwere":702,"Ġthese":703,"Ġmil":704,"Ġwho":705,"dan":706,"kÃ¼":707,"ren":708,"Ġhal":709,"Ã§ek":710,"one":711,"Ġwhen":712,"ack":713,"Ä±ndan":714,"Ġlaugh":715,"ag":716,"her":717,"oÄŁ":718,"ri":719,"Ġun":720,"Ġhis":721,"ous":722,"Ġpar":723,"Ä±na":724,"Ġlook":725,"Ġ2":726,"Ġbak":727,"Ġsiz":728,"Ġil":729,"Ġden":730,"Ġpre":731,"eden":732,"unuz":733,"Ġgoing":734,"ĠdeÄŁil":735,"Ġlaughter":736,"lu":737,"man":738,"ne":739,"Ġthen":740,"Ġhi":741,"Ġcould":742,"ĠbÃ¼yÃ¼k":743,"mÄ±ÅŁ":744,"siniz":745,"Ġro":746,"inin":747,"orm":748,"Ġhay":749,"Ġhad":750,"Ġhere":751,"all":752,"Ġkull":753,"Ġca":754,"Ġever":755,"ite":756,"Ġbur":757,"ama":758,"ĠÃ§Ä±k":759,"Ġkadar":760,"ment":761,"ron":762,"Ġbo":763,"Ã¼Ã§":764,"Ġdi":765,"Ġwould":766,"ĠgÃ¼n":767,"our":768,"Ġper":769,"Ã¼nkÃ¼":770,"Ġworld":771,"af":772,"tir":773,"ĠÃ¼z":774,"Ġqu":775,"Ġsah":776,"Ġmu":777,"reat":778,"Ġnow":779,"Ġyour":780,"Ġtar":781,"ĠdÃ¼n":782,"Ġyer":783,"Ġyar":784,"Ġhow":785,"ild":786,"itt":787,"imdi":788,"Ġbecause":789,"ach":790,"ĠgÃ¶re":791,"Ġwork":792,"ast":793,"cak":794,"lÄ±k":795,"tur":796,"yon":797,"Ġtw":798,"Ġya":799,"ĠyÃ¼z":800,"lara":801,"ĠÅŁek":802,"Ġreally":803,"Ġshe":804,"ĠgerÃ§ek":805,"Ġkullan":806,"Ġact":807,"Ġyok":808,"Ġgen":809,"Ġtheir":810,"Ġman":811,"aya":812,"Ã¶n":813,"ceÄŁ":814,"thing":815,"Ġprob":816,"ĠÃ¶nce":817,"vi":818,"yan":819,"Ġtam":820,"Ġim":821,"ort":822,"Ġgot":823,"Ġhas":824,"alk":825,"Ġkur":826,"Ã¶r":827,"Ġuse":828,"nol":829,"tr":830,"you":831,"Ġ;":832,"Ġama":833,"ang":834,"eni":835,"Ġhar":836,"Ġtop":837,"ĠdoÄŁ":838,"Ġexp":839,"maya":840,"aÃ§":841,"bil":842,"he":843,"kÄ±ÅŁ":844,"ple":845,"tÄ±r":846,"ana":847,"ank":848,"Ġok":849,"Ġola":850,"Ġiyi":851,"Ġdid":852,"Ġele":853,"isi":854,"ces":855,"Ġbul":856,"acaÄŁ":857,"Ġres":858,"Ġolm":859,"ĠgeÃ§":860,"unda":861,"ĠÃ¼zer":862,"Ġproblem":863,"ade":864,"cÄ±":865,"ken":866,"os":867,"ually":868,"Ġbunu":869,"Ġother":870,"Ã¼c":871,"ĠyÄ±l":872,"ough":873,"Ġcar":874,"ilde":875,"Ġinto":876,"Ġuz":877,"app":878,"ika":879,"act":880,"diÄŁ":881,"Ġnew":882,"Ġsonra":883,"ĠolduÄŁunu":884,"Ġyears":885,"Ġafr":886,"est":887,"miÅŁ":888,"ood":889,"Ġsy":890,"ong":891,"oun":892,"Ġfark":893,"ĠeÄŁer":894,"lad":895,"lause":896,"lerini":897,"ict":898,"the":899,"Ġwhere":900,"abilir":901,"ĠalkÄ±ÅŁ":902,"iye":903,"ign":904,"Ġapplause":905,"Ġmake":906,"con":907,"land":908,"lÄ±nda":909,"tÄ±ÄŁ":910,"ud":911,"Ã¼t":912,"Ġdur":913,"Ġmon":914,"ili":915,"edi":916,"ici":917,"Ġgerek":918,"Ġilg":919,"Ġburada":920,"ace":921,"ber":922,"day":923,"dÄ±r":924,"Ġbas":925,"ĠbaÄŁ":926,"Ġwant":927,"Ġyan":928,"Ġgel":929,"Ġkal":930,"Ġkend":931,"larÄ±nÄ±":932,"Ġneden":933,"ical":934,"ions":935,"ĠoluÅŁ":936,"ĠsaÄŁ":937,"Ġolduk":938,"Ġevery":939,"Ġtwo":940,"ĠÅŁekilde":941,"age":942,"ks":943,"pt":944,"uyor":945,"ens":946,"Ġdif":947,"Ġyol":948,"led":949,"Ġpart":950,"stem":951,"akat":952,"liÅŁ":953,"lere":954,"ĠÅŁu":955,"ĠaslÄ±nda":956,"Ġzor":957,"Ġmost":958,"Ġmuch":959,"fe":960,"Ġ!":961,"Ġtas":962,"ĠtÃ¼m":963,"Ġac":964,"Ġsist":965,"Ġover":966,"Ã¼nd":967,"Ġduy":968,"Ġwill":969,"Ġyet":970,"als":971,"Ġkay":972,"nder":973,"meler":974,"Ġinter":975,"lion":976,"ize":977,"Ġstart":978,"Ġneed":979,"raf":980,"Ġbenim":981,"Ġinsanlar":982,"ĠdeÄŁiÅŁ":983,"ĠkarÅŁ":984,"masÄ±":985,"ĠgerÃ§ekten":986,"Ġimp":987,"Ġsystem":988,"ase":989,"lÃ¼":990,"wh":991,"Ä±ld":992,"arÄ±":993,"ĠsÃ¶yle":994,"Ġyaz":995,"irst":996,"Ġgr":997,"Ġke":998,"Ġkind":999,"Ġem":1000,"imi":1001,"ĠÃ§Ã¼nkÃ¼":1002,"Ġwell":1003,"acak":1004,"Ġany":1005,"iyorum":1006,"Ä±ÄŁÄ±":1007,"bilirsiniz":1008,"000":1009,"Ä±sÄ±":1010,"Ġactually":1011,"ain":1012,"dir":1013,"ice":1014,"malar":1015,"tu":1016,"Ġtalk":1017,"Ġthose":1018,"ĠsÃ¼re":1019,"Ġoy":1020,"Ġik":1021,"Ġday":1022,"Ġdes":1023,"Ġyak":1024,"ath":1025,"ors":1026,"ĠgÃ¼l":1027,"Ġhapp":1028,"alÄ±":1029,"ought":1030,"Ġcome":1031,"Ġnas":1032,"dece":1033,"ĠÃ§ek":1034,"Ġdev":1035,"this":1036,"Ġbeen":1037,"ents":1038,"eye":1039,"Ġlitt":1040,"Ġsadece":1041,"ĠhiÃ§":1042,"Ġtasar":1043,"Ġsistem":1044,"Ġlittle":1045,"ev":1046,"ise":1047,"lat":1048,"sa":1049,"sunuz":1050,"ĠÃ¼l":1051,"inden":1052,"Ġag":1053,"ĠaÃ§":1054,"Ġback":1055,"Ġsan":1056,"Ġyeni":1057,"Ã§a":1058,"Ġfaz":1059,"ste":1060,"Ġek":1061,"Ġel":1062,"mez":1063,"lic":1064,"lim":1065,"asÄ±":1066,"Ġwhy":1067,"Ġunder":1068,"diyor":1069,"Ġlong":1070,"ĠÃ¶z":1071,"ĠÃ¶ÄŁ":1072,"ĠgÃ¶st":1073,"Ġsav":1074,"Ġsaid":1075,"Ġhep":1076,"ody":1077,"Ġbilg":1078,"Ġthings":1079,"Ġdiffer":1080,"Ġfazla":1081,"form":1082,"ka":1083,"lo":1084,"nÄ±":1085,"tÄ±m":1086,"Ä±p":1087,"Ġtan":1088,"Ġaz":1089,"orn":1090,"alÄ±k":1091,"Ġko":1092,"Ġken":1093,"let":1094,"ves":1095,"Ġfirst":1096,"Ġes":1097,"Ġede":1098,"mel":1099,"Ġtoday":1100,"iss":1101,"ess":1102,"abil":1103,"ĠÃ¶l":1104,"Ġart":1105,"Ġ15":1106,"Ġ19":1107,"Ġeven":1108,"Ġsahip":1109,"Ġtamam":1110,"ĠgÃ¼lÃ¼ÅŁ":1111,"der":1112,"gu":1113,"oj":1114,"Ġ4":1115,"Ġtab":1116,"Ġbile":1117,"Ġbig":1118,"are":1119,"Ġsc":1120,"Ġih":1121,"ire":1122,"Ġgir":1123,"Ġhak":1124,"Ġmet":1125,"les":1126,"unun":1127,"ĠÃ§oÄŁ":1128,"row":1129,"Ġvard":1130,"sanÄ±z":1131,"ĠgeliÅŁ":1132,"Ä±yoruz":1133,"Ġtry":1134,"Ġfew":1135,"ĠnasÄ±l":1136,"ĠgÃ¼lÃ¼ÅŁmeler":1137,"bile":1138,"gÃ¼n":1139,"kÃ¼r":1140,"men":1141,"net":1142,"per":1143,"ran":1144,"son":1145,"uÄŁ":1146,"yen":1147,"Ġ3":1148,"Ġter":1149,"Ġtra":1150,"ĠaÄŁ":1151,"Ġbaz":1152,"Ġbana":1153,"erek":1154,"ary":1155,"Ġide":1156,"ÅŁimdi":1157,"ated":1158,"Ġkap":1159,"ree":1160,"Ġput":1161,"Ġfin":1162,"una":1163,"Ä±nÄ±n":1164,"ady":1165,"Ġvide":1166,"Ġits":1167,"own":1168,"ahk":1169,"Ġdol":1170,"Ġtech":1171,"ĠbaÅŁka":1172,"tiÄŁ":1173,"ĠkarÅŁÄ±":1174,"Ġdesign":1175,"cent":1176,"dÃ¼":1177,"dim":1178,"ep":1179,"gr":1180,"ih":1181,"ty":1182,"tÃ¼":1183,"ting":1184,"ving":1185,"ĠbÃ¶":1186,"ĠbÃ¶yle":1187,"arak":1188,"Ġthan":1189,"Ġob":1190,"Ġiki":1191,"ĠdÄ±ÅŁ":1192,"ÅŁek":1193,"ater":1194,"Ġhum":1195,"ĠkÃ¼Ã§":1196,"leÅŁ":1197,"ved":1198,"Ġcoun":1199,"Ã¶z":1200,"ish":1201,"lerde":1202,"cess":1203,"eki":1204,"ica":1205,"ick":1206,"esi":1207,"Ġbeing":1208,"Ġuy":1209,"Ġdoes":1210,"ĠÃ¶r":1211,"Ġalso":1212,"iyle":1213,"iyoruz":1214,"Ġgood":1215,"Ġ10":1216,"Ġort":1217,"Ġetk":1218,"Ġchild":1219,"ĠgÃ¶rÃ¼n":1220,"ĠolduÄŁu":1221,"ĠÃ¶nem":1222,"Ġspe":1223,"Ġbunun":1224,"ĠaynÄ±":1225,"ocuk":1226,"Ġmany":1227,"Ġdifferent":1228,"Ġiht":1229,"ÅŁekkÃ¼r":1230,"ĠkÃ¼Ã§Ã¼k":1231,"bunu":1232,"gan":1233,"gine":1234,"iver":1235,"rough":1236,"sh":1237,"si":1238,"uc":1239,"Ġtah":1240,"int":1241,"Ġbit":1242,"Ġthought":1243,"Ġthrough":1244,"Ġsen":1245,"ĠdÃ¶n":1246,"Ġwar":1247,"ather":1248,"ory":1249,"Ġgreat":1250,"Ġhem":1251,"Ġmay":1252,"Ġkahk":1253,"vel":1254,"Ġfa":1255,"set":1256,"asÄ±nda":1257,"Ġoff":1258,"ldi":1259,"Ġbel":1260,"Ġbey":1261,"Ġlot":1262,"ĠiÃ§inde":1263,"Ġask":1264,"Ġlife":1265,"Ġright":1266,"ible":1267,"Ġlast":1268,"Ġcomm":1269,"well":1270,"self":1271,"Ġfeel":1272,"ĠkonuÅŁ":1273,"Ġquest":1274,"Ġtaraf":1275,"ĠdÃ¼ny":1276,"Ġtopl":1277,"Ġuzun":1278,"ĠoluÅŁtur":1279,"ĠgÃ¶ster":1280,"eÅŁ":1281,"for":1282,"fakat":1283,"ie":1284,"mam":1285,"ost":1286,"tim":1287,"tro":1288,"up":1289,"xt":1290,"âĻ":1291,"Ġbl":1292,"Ġsim":1293,"ĠsÃ¼r":1294,"Ġdis":1295,"Ġdiye":1296,"ata":1297,"alth":1298,"Ġcr":1299,"Ġph":1300,"larÄ±mÄ±z":1301,"sek":1302,"ses":1303,"there":1304,"ĠÅŁimdi":1305,"abile":1306,"Ġsoci":1307,"Ä±ndaki":1308,"iyorlar":1309,"Ġshow":1310,"Ġsomething":1311,"Ġtake":1312,"Ġteknol":1313,"Ġamer":1314,"nolog":1315,"ĠdoÄŁru":1316,"Ã¼tÃ¼n":1317,"Ġdurum":1318,"Ġinternet":1319,"what":1320,"ĠsavaÅŁ":1321,"Ġtechnolog":1322,"Ġcountr":1323,"Ġihtiy":1324,"âĻ«":1325,"Ġteknoloj":1326,"dum":1327,"fore":1328,"ket":1329,"min":1330,"su":1331,"side":1332,"tere":1333,"van":1334,"ven":1335,"wn":1336,"way":1337,"yal":1338,"Ġer":1339,"ĠtÃ¼r":1340,"Ġbet":1341,"Ġbab":1342,"ĠyÃ¼k":1343,"Ġhat":1344,"Ġmer":1345,"Ġmat":1346,"Ġmut":1347,"ĠkÄ±s":1348,"Ġce":1349,"Ġco":1350,"Ġcal":1351,"Ġpr":1352,"Ġpla":1353,"Ġfound":1354,"lardan":1355,"ayÄ±":1356,"ladÄ±":1357,"imde":1358,"ically":1359,"that":1360,"Ġonly":1361,"anda":1362,"Ä±mÄ±":1363,"ahalar":1364,"Ġdoing":1365,"Ġrep":1366,"omik":1367,"Ġhast":1368,"Ġarab":1369,"Ġgeldi":1370,"ations":1371,"Ġyear":1372,"Ġeder":1373,"Ġmillion":1374,"Ġrob":1375,"ĠdiÄŁer":1376,"ĠfarklÄ±":1377,"ĠoldukÃ§a":1378,"ĠÃ¼lke":1379,"ĠÃ¶ÄŁren":1380,"Ġkendi":1381,"ĠÃ¶nemli":1382,"Ġkahkahalar":1383,"bi":1384,"dur":1385,"ff":1386,"ger":1387,"ject":1388,"mad":1389,"other":1390,"ĠâĻ«":1391,"Ġtur":1392,"Ġbah":1393,"Ġses":1394,"ĠsÄ±k":1395,"eniz":1396,"Ġdown":1397,"Ġdata":1398,"Ġho":1399,"Ġmi":1400,"Ġmade":1401,"ĠkÃ¶":1402,"ĠkiÅŁ":1403,"ÄŁin":1404,"vet":1405,"Ġcreat":1406,"ilen":1407,"Ġplan":1408,"larla":1409,"larda":1410,"lie":1411,"Ġonun":1412,"ĠÅŁe":1413,"Ä±rak":1414,"iden":1415,"Ġsame":1416,"Ġend":1417,"Ġgele":1418,"Ã¼mÃ¼z":1419,"endir":1420,"Ġadam":1421,"manÄ±n":1422,"ĠÃ¼zerine":1423,"Ġtamamen":1424,"Ġ40":1425,"Ġhakk":1426,"ĠbazÄ±":1427,"Ġdollar":1428,"aj":1429,"ben":1430,"come":1431,"ia":1432,"maz":1433,"muÅŁ":1434,"na":1435,"nek":1436,"rar":1437,"sin":1438,"tan":1439,"ual":1440,"ĠÃ¼":1441,"Ä±y":1442,"Ġak":1443,"ĠbÃ¼tÃ¼n":1444,"erg":1445,"Ġsm":1446,"Ġima":1447,"Ġdr":1448,"Ġdedi":1449,"irket":1450,"Ġgi":1451,"ĠhÄ±z":1452,"Ġkor":1453,"lete":1454,"Ġcent":1455,"Ġcol":1456,"Ġpol":1457,"Ġfil":1458,"Ġfik":1459,"ĠeÅŁ":1460,"ĠeÄŁ":1461,"med":1462,"meyi":1463,"Ġinv":1464,"its":1465,"ital":1466,"ited":1467,"Ġtoo":1468,"ĠÃ§ocuk":1469,"Ġdem":1470,"Ġdest":1471,"they":1472,"aph":1473,"umuz":1474,"able":1475,"ĠgÃ¶z":1476,"ĠseÃ§":1477,"Ġnever":1478,"ult":1479,"duÄŁ":1480,"Ġshould":1481,"Ġetmek":1482,"Ġetti":1483,"ĠinsanlarÄ±n":1484,"Ġtrans":1485,"Ġmode":1486,"mayÄ±":1487,"Ġlet":1488,"Ġsort":1489,"Ġsoru":1490,"Ġcompan":1491,"erience":1492,"Ġsize":1493,"yani":1494,"Ġexperience":1495,"Ġolacak":1496,"conom":1497,"Ġyani":1498,"Ġstarted":1499,"ĠkoÅŁ":1500,"Ġvideo":1501,"ĠtarafÄ±ndan":1502,"Ġpolit":1503,"av":1504,"ds":1505,"ft":1506,"ii":1507,"lin":1508,"lÄ±yor":1509,"lant":1510,"ning":1511,"nÄ±n":1512,"sÄ±nÄ±z":1513,"til":1514,"ue":1515,"yp":1516,"zer":1517,"Ã¢":1518,"Ġtut":1519,"ĠbÄ±rak":1520,"anÄ±n":1521,"ance":1522,"Ġsin":1523,"Ġod":1524,"Ġise":1525,"Ġdik":1526,"Ġyay":1527,"Ġgit":1528,"alÄ±m":1529,"Ġkat":1530,"Ġkut":1531,"Ã§e":1532,"Ã§Ã¼nkÃ¼":1533,"Ġpas":1534,"Ġfam":1535,"Ġfood":1536,"Ġeconom":1537,"Ġinc":1538,"Ġinst":1539,"iter":1540,"ition":1541,"sed":1542,"lerden":1543,"lerinde":1544,"ĠÃ§ev":1545,"ether":1546,"Ġveya":1547,"Ġbefore":1548,"ĠÅŁirket":1549,"eyi":1550,"Ä±rÄ±m":1551,"Ġdolar":1552,"Ġreal":1553,"Ġann":1554,"Ġanim":1555,"Ġolur":1556,"Ġsos":1557,"emat":1558,"Ġalan":1559,"Ġform":1560,"ction":1561,"Ġsev":1562,"Ġsebe":1563,"Ġstand":1564,"ĠyaptÄ±ÄŁ":1565,"Ġtell":1566,"Ä±ÄŁÄ±nÄ±":1567,"alarÄ±":1568,"duc":1569,"Ġbeni":1570,"usu":1571,"ogr":1572,"imizi":1573,"Ġthinking":1574,"Ġbunlar":1575,"Ġbizim":1576,"ĠyaÅŁam":1577,"mesi":1578,"Ġmilyon":1579,"Ġ25":1580,"Ġilk":1581,"Ġhayal":1582,"Ġcame":1583,"icture":1584,"ĠsaÄŁlÄ±k":1585,"Ġoyun":1586,"ĠyaklaÅŁ":1587,"formation":1588,"Ġidea":1589,"ĠkarÅŁÄ±laÅŁ":1590,"ĠbÃ¶l":1591,"ĠÃ¶rnek":1592,"ivers":1593,"Ġtoplum":1594,"Ġrobot":1595,"ames":1596,"biz":1597,"bur":1598,"ck":1599,"iv":1600,"ix":1601,"kin":1602,"ni":1603,"ob":1604,"ool":1605,"ph":1606,"tty":1607,"ys":1608,"Ġlar":1609,"Ä±lar":1610,"Ä±la":1611,"Ä±cÄ±":1612,"inci":1613,"Ġbr":1614,"Ġbla":1615,"Ġbra":1616,"Ġbody":1617,"Ġthree":1618,"Ġsur":1619,"ĠsÄ±r":1620,"Ġsound":1621,"enin":1622,"Ġder":1623,"Ġyat":1624,"ating":1625,"Ġgive":1626,"Ġmom":1627,"Ġmus":1628,"Ġmight":1629,"Ġkan":1630,"Ã§ok":1631,"Ġpop":1632,"Ġplay":1633,"Ġfind":1634,"Ġediyor":1635,"ayd":1636,"Ġbiri":1637,"las":1638,"deki":1639,"imin":1640,"lerle":1641,"ample":1642,"ross":1643,"Ġweb":1644,"Ġdevel":1645,"ths":1646,"thank":1647,"okt":1648,"aÅŁtÄ±r":1649,"Ġsaw":1650,"Ġrun":1651,"iyi":1652,"Ġaround":1653,"Ġhealth":1654,"ists":1655,"ĠbaÅŁar":1656,"ĠbaÅŁlad":1657,"erson":1658,"ĠÅŁeyi":1659,"Ġetmeye":1660,"Ġgeri":1661,"ilerin":1662,"Ġlear":1663,"Ġkarar":1664,"imizin":1665,"tain":1666,"because":1667,"Ġsorun":1668,"Ġistiyorum":1669,"Ġbuna":1670,"masÄ±nÄ±":1671,"ĠiÅŁe":1672,"Ġafter":1673,"Ġbize":1674,"Ġcomplete":1675,"ĠparÃ§":1676,"Ġdeney":1677,"Ġpretty":1678,"Ġhigh":1679,"Ġhayat":1680,"ments":1681,"Ġquite":1682,"Ġyarat":1683,"Ġworking":1684,"ĠÃ¼zerinde":1685,"ĠalkÄ±ÅŁlar":1686,"Ġilgili":1687,"ĠhiÃ§bir":1688,"Ġekon":1689,"ĠÃ¶zel":1690,"Ġhuman":1691,"ÅŁekkÃ¼rler":1692,"Ġtahmin":1693,"Ġquestion":1694,"eÅŁit":1695,"Ġcell":1696,"Ġcalled":1697,"ĠÅŁeh":1698,"Ġdollars":1699,"Ġmodel":1700,"Ġdevelop":1701,"Ġcompletely":1702,"ave":1703,"bun":1704,"can":1705,"dik":1706,"ful":1707,"fect":1708,"gil":1709,"len":1710,"oll":1711,"pa":1712,"rÄ±":1713,"ris":1714,"ular":1715,"wa":1716,"Ġent":1717,"Ä±t":1718,"Ġted":1719,"Ġtyp":1720,"Ġav":1721,"Ġald":1722,"Ġthank":1723,"Ġser":1724,"Ġown":1725,"Ġdone":1726,"Ġwent":1727,"ĠyÄ±ld":1728,"Ġgay":1729,"Ġgid":1730,"Ġhik":1731,"Ġhour":1732,"Ġmin":1733,"Ġmiss":1734,"ĠkÄ±z":1735,"ÄŁe":1736,"ready":1737,"Ġcall":1738,"ilmiÅŁ":1739,"Ġpicture":1740,"Ġfact":1741,"Ġfish":1742,"Ġeach":1743,"Ġeduc":1744,"mem":1745,"Ġinan":1746,"Ġintere":1747,"Ġinformation":1748,"aklan":1749,"Ġnere":1750,"Ġbirk":1751,"Ġbiraz":1752,"lamak":1753,"ded":1754,"liyor":1755,"isk":1756,"lerdi":1757,"lerine":1758,"ceÄŁi":1759,"ĠÃ§Ã¶z":1760,"ĠÃ§eÅŁit":1761,"ics":1762,"ĠvÃ¼c":1763,"ĠonlarÄ±":1764,"ands":1765,"Ä±ma":1766,"diÄŁi":1767,"ott":1768,"Ġrec":1769,"Ġanlat":1770,"Ġolmay":1771,"ids":1772,"olut":1773,"Ġsaat":1774,"Ġlight":1775,"Ġru":1776,"iyet":1777,"Ä±lmÄ±ÅŁ":1778,"Ġark":1779,"ĠarasÄ±nda":1780,"ĠaraÅŁtÄ±r":1781,"Ġyapmak":1782,"Ġeng":1783,"Ä±yorum":1784,"ĠbaÅŁladÄ±":1785,"duk":1786,"ush":1787,"Ġbillion":1788,"ĠgÃ¶rÃ¼yor":1789,"Ġexample":1790,"Ġmove":1791,"ileri":1792,"ĠdÃ¼ÅŁÃ¼nd":1793,"Ġsub":1794,"ĠdÃ¼ÅŁÃ¼nÃ¼yor":1795,"likte":1796,"Ġhale":1797,"Ġuntil":1798,"Ġhisse":1799,"Ġlooking":1800,"Ġ20":1801,"Ġsizi":1802,"ĠÃ§Ä±kar":1803,"tire":1804,"ĠdÃ¼nya":1805,"ĠyÃ¼zden":1806,"Ġused":1807,"Ġolabilir":1808,"Ġelek":1809,"Ġelect":1810,"Ã¼cre":1811,"abiliriz":1812,"Ġmonths":1813,"Ã¼nde":1814,"Ġhappen":1815,"Ġunderst":1816,"ĠvardÄ±":1817,"ĠvardÄ±r":1818,"bileceÄŁ":1819,"Ġcommun":1820,"Ġtechnology":1821,"Ġihtiyac":1822,"Ġplace":1823,"Ġturn":1824,"Ġbahset":1825,"ĠhakkÄ±nda":1826,"Ġsmall":1827,"Ġfikir":1828,"Ġekonomik":1829,"Ġinterest":1830,"bo":1831,"ble":1832,"body":1833,"dict":1834,"eÄŁer":1835,"fi":1836,"gin":1837,"ied":1838,"kes":1839,"lendir":1840,"ry":1841,"tik":1842,"tÄ±k":1843,"tÃ¼m":1844,"uÃ§":1845,"ward":1846,"yla":1847,"zÄ±r":1848,"ĠÃ¼n":1849,"ĠÃ¼Ã§":1850,"ĠtaÅŁ":1851,"inÃ§":1852,"ĠaÅŁ":1853,"Ġber":1854,"Ġsal":1855,"ĠsÃ¶":1856,"Ġsek":1857,"Ġsch":1858,"Ġdir":1859,"Ġded":1860,"Ġdere":1861,"Ġyal":1862,"Ġyere":1863,"ĠyÃ¶n":1864,"aten":1865,"irc":1866,"ĠgÃ¼z":1867,"ĠgÃ¼Ã§":1868,"Ġgrow":1869,"Ġhist":1870,"ĠmÃ¼":1871,"Ġmas":1872,"Ġmis":1873,"Ġmed":1874,"Ġmind":1875,"Ġkab":1876,"Ġkom":1877,"ĠkaÃ§":1878,"ley":1879,"ons":1880,"vest":1881,"reen":1882,"Ġcap":1883,"Ġcour":1884,"Ġpay":1885,"Ġnum":1886,"Ġnorm":1887,"like":1888,"Ġoften":1889,"ision":1890,"isini":1891,"cept":1892,"Ġbuld":1893,"Ġbuild":1894,"ĠbugÃ¼n":1895,"eket":1896,"ety":1897,"ural":1898,"Ġdeci":1899,"Ã¼nÃ¼":1900,"Ġona":1901,"Ġonu":1902,"Ä±mda":1903,"Ä±zÄ±":1904,"ahat":1905,"ention":1906,"Ġliter":1907,"Ä±rs":1908,"Ġreas":1909,"Ġanlam":1910,"Ġanne":1911,"Ġolmak":1912,"Ġoluyor":1913,"emin":1914,"ĠhazÄ±r":1915,"Ġalt":1916,"Ġalready":1917,"Ġlive":1918,"Ġliber":1919,"ters":1920,"iyon":1921,"Ġstill":1922,"Ġ11":1923,"Ġtele":1924,"Ġhear":1925,"Ġorgan":1926,"Ä±yorlar":1927,"iles":1928,"Ġprocess":1929,"ĠÅŁeyler":1930,"Ġloop":1931,"Ġjob":1932,"Ġbilim":1933,"larÄ±na":1934,"Ġcons":1935,"Ġspace":1936,"ĠbunlarÄ±n":1937,"ĠbÃ¼yÃ¼":1938,"ĠdÃ¼ÅŁÃ¼ne":1939,"ĠiÅŁte":1940,"Ġtekrar":1941,"mesini":1942,"lerinden":1943,"Ġwhole":1944,"Ġhala":1945,"Ġsizin":1946,"Ġhayvan":1947,"Ġboy":1948,"Ġpercent":1949,"Ġyerine":1950,"ĠgÃ¶rev":1951,"Ġhareket":1952,"acaÄŁÄ±m":1953,"Ġproblems":1954,"Ġafrika":1955,"Ġafrica":1956,"Ġmoney":1957,"Ġkendiler":1958,"Ġzorunda":1959,"Ġacross":1960,"Ġimport":1961,"Ġago":1962,"Ġbilgi":1963,"Ġeski":1964,"ĠÃ§oÄŁu":1965,"Ġortaya":1966,"Ġchildren":1967,"trol":1968,"Ġcountry":1969,"ĠÃ¼st":1970,"Ġfilm":1971,"Ġeconomic":1972,"ĠÃ§evre":1973,"Ġanimals":1974,"Ġlarge":1975,"Ġhikay":1976,"Ġeducation":1977,"ĠbirkaÃ§":1978,"Ġinteresting":1979,"bel":1980,"co":1981,"com":1982,"gen":1983,"gÄ±n":1984,"ian":1985,"iÃ§":1986,"miyor":1987,"ney":1988,"oice":1989,"ras":1990,"ric":1991,"sp":1992,"sun":1993,"sini":1994,"udi":1995,"vid":1996,"yar":1997,"yÄ±z":1998,"ze":1999,"Ġ6":2000,"Ġ9":2001,"ĠÃ¼re":2002,"ina":2003,"ines":2004,"Ġbar":2005,"Ġbek":2006,"Ġborn":2007,"ĠbalÄ±k":2008,"erj":2009,"aret":2010,"ange":2011,"Ġsil":2012,"Ġsci":2013,"Ġseri":2014,"Ġsix":2015,"Ġiy":2016,"Ġila":2017,"Ġileri":2018,"Ã¼ÄŁ":2019,"Ġdet":2020,"ĠdÃ¼z":2021,"Ġdra":2022,"Ġdri":2023,"Ġwil":2024,"Ġwater":2025,"Ġyen":2026,"atch":2027,"Ġhop":2028,"Ġhel":2029,"Ġhard":2030,"ĠhÃ¼cre":2031,"alt":2032,"ĠmÄ±":2033,"Ġmal":2034,"Ġmac":2035,"Ġmark":2036,"Ġmiles":2037,"Ġkit":2038,"Ġkim":2039,"Ġkes":2040,"Ġkey":2041,"ret":2042,"ream":2043,"Ġcl":2044,"Ġcer":2045,"Ġcity":2046,"ilk":2047,"ily":2048,"ility":2049,"Ġfar":2050,"Ġfak":2051,"Ġfur":2052,"Ġfot":2053,"Ġfakat":2054,"Ġfoll":2055,"Ġear":2056,"Ġelim":2057,"Ġevet":2058,"met":2059,"Ġindi":2060,"Ġinvest":2061,"itim":2062,"ities":2063,"aydÄ±":2064,"Ġtold":2065,"sease":2066,"asa":2067,"asÄ±na":2068,"ism":2069,"isay":2070,"lerimiz":2071,"leriyle":2072,"ized":2073,"edir":2074,"amm":2075,"amp":2076,"aders":2077,"adaki":2078,"esinde":2079,"Ġval":2080,"Ġdef":2081,"Ã¼nÃ¼z":2082,"Ġbest":2083,"Ġbelie":2084,"Ġonlar":2085,"Ä±mÄ±n":2086,"Ġum":2087,"ĠuÄŁ":2088,"aper":2089,"Ä±zca":2090,"Ġanother":2091,"ĠÃ¶yle":2092,"Ġhav":2093,"Ġrather":2094,"Ġrisk":2095,"Ġstop":2096,"Ä±lan":2097,"Ġyapabil":2098,"Ġenv":2099,"Ġzaten":2100,"Ġ13":2101,"Ġtemel":2102,"Ä±ÄŁÄ±mÄ±z":2103,"alarÄ±n":2104,"mekten":2105,"Ġprodu":2106,"Ġchange":2107,"inizi":2108,"ĠolduÄŁumuz":2109,"ĠdeÄŁer":2110,"Ġherkes":2111,"biliriz":2112,"Ġcont":2113,"ĠsuÃ§":2114,"Ġsure":2115,"Ġzamanda":2116,"Ġgetir":2117,"Ġsays":2118,"Ġkonu":2119,"Ġhalf":2120,"oÄŁraf":2121,"mÄ±ÅŁtÄ±m":2122,"Ġdisease":2123,"ĠgÃ¶rebilirsiniz":2124,"Ġgenel":2125,"yanÄ±n":2126,"Ã¶rt":2127,"Ġbulun":2128,"Ġresim":2129,"diÄŁim":2130,"ĠilginÃ§":2131,"Ġbasit":2132,"ĠbaÄŁÄ±m":2133,"ĠyetiÅŁ":2134,"Ġimpro":2135,"Ġkez":2136,"Ġtalking":2137,"Ġdays":2138,"ĠtasarÄ±m":2139,"Ġagain":2140,"ĠÃ¶lÃ¼m":2141,"Ġtabi":2142,"Ġtrying":2143,"Ġfinal":2144,"dÃ¼ÄŁ":2145,"ĠbÃ¶ylece":2146,"Ġuygu":2147,"Ġbeyaz":2148,"Ġsocial":2149,"Ġamerica":2150,"ĠyÃ¼ksek":2151,"Ġmillions":2152,"Ġgelecek":2153,"Ġimagine":2154,"Ġcolle":2155,"Ġsosyal":2156,"ograph":2157,"ĠyaklaÅŁÄ±k":2158,"burada":2159,"Ġblack":2160,"Ġbrain":2161,"Ġolmayan":2162,"Ġhissediyor":2163,"Ġunderstand":2164,"ĠsÃ¶y":2165,"Ġschool":2166,"ĠgÃ¼zel":2167,"Ġcourse":2168,"Ġnormal":2169,"Ġreason":2170,"Ġimportant":2171,"ĠfotoÄŁraf":2172,"Ġfollow":2173,"aut":2174,"bek":2175,"bÃ¶yle":2176,"daki":2177,"je":2178,"kat":2179,"kÃ¼n":2180,"ms":2181,"of":2182,"pek":2183,"peki":2184,"rat":2185,"sion":2186,"yn":2187,"yÃ¼z":2188,"Ġ-":2189,"ĠÄ±ÅŁ":2190,"Ġtun":2191,"inc":2192,"Ġbilir":2193,"Ġbott":2194,"anÄ±":2195,"ancak":2196,"ĠsÄ±nÄ±":2197,"Ġoil":2198,"Ġotur":2199,"Ġiz":2200,"Ã¼le":2201,"Ġdin":2202,"ĠdÃ¶":2203,"ÅŁey":2204,"Ġwom":2205,"Ġwalk":2206,"ĠyaÄŁ":2207,"Ġyard":2208,"ati":2209,"atÄ±":2210,"iron":2211,"ored":2212,"ories":2213,"Ġgar":2214,"ĠgÃ¼":2215,"Ġhim":2216,"Ġhip":2217,"Ġhome":2218,"ality":2219,"Ġmik":2220,"Ġmid":2221,"Ġmiy":2222,"Ġmach":2223,"Ġmath":2224,"Ġmamm":2225,"Ġkids":2226,"leyen":2227,"Ġcid":2228,"Ġcirc":2229,"Ġpet":2230,"Ġpur":2231,"Ġpri":2232,"Ġpush":2233,"Ġfl":2234,"Ġfun":2235,"Ġfel":2236,"Ġface":2237,"Ġeg":2238,"Ġeden":2239,"meli":2240,"Ġindu":2241,"Ġinside":2242,"Ġingil":2243,"ayan":2244,"ayÄ±m":2245,"Ġnet":2246,"sela":2247,"Ġbirlikte":2248,"lama":2249,"asÄ±ndaki":2250,"Ġanda":2251,"izi":2252,"Ġbusin":2253,"adan":2254,"adÄ±k":2255,"ets":2256,"ury":2257,"Ġvir":2258,"Ġbeh":2259,"Ġbeca":2260,"Ġbebek":2261,"Ġuc":2262,"uma":2263,"Ä±rd":2264,"Ä±rlar":2265,"Ġrem":2266,"Ġrest":2267,"Ġanlay":2268,"Ä±ÅŁtÄ±r":2269,"ĠolmasÄ±":2270,"aber":2271,"ĠiÃ§er":2272,"âĢĻ":2273,"Ġhaf":2274,"Ġalway":2275,"idir":2276,"olog":2277,"Ġren":2278,"Ġstat":2279,"Ġstage":2280,"iÅŁim":2281,"Ġengine":2282,"uluk":2283,"teÅŁekkÃ¼rler":2284,"Ġchar":2285,"Ġchang":2286,"tive":2287,"ĠsonuÃ§":2288,"ĠinsanlarÄ±":2289,"Ġlab":2290,"ĠgÃ¶rd":2291,"Ġexc":2292,"Ġmother":2293,"ssible":2294,"ween":2295,"Ġleft":2296,"Ġconst":2297,"Ä±sÄ±z":2298,"Ġsupp":2299,"ogle":2300,"selves":2301,"Ġtakip":2302,"Ġgetting":2303,"ĠdÃ¼ÅŁÃ¼nmeye":2304,"Ġtimes":2305,"ĠkadÄ±n":2306,"likle":2307,"Ġcomput":2308,"Ġedil":2309,"Ġilet":2310,"ruct":2311,"Ġpost":2312,"Ġpoint":2313,"Ġmilyar":2314,"ages":2315,"ously":2316,"Ġdeniz":2317,"Ġpres":2318,"Ġmuh":2319,"Ġtarih":2320,"ĠdÃ¼nyanÄ±n":2321,"itting":2322,"Ġkurt":2323,"angi":2324,"Ġbulund":2325,"Ġafric":2326,"cond":2327,"ediÄŁ":2328,"Ġgelen":2329,"ensive":2330,"Ġpartic":2331,"Ġkayb":2332,"Ġkayn":2333,"ĠaÃ§Ä±k":2334,"stead":2335,"Ġscreen":2336,"tiÄŁini":2337,"ĠdÄ±ÅŁarÄ±":2338,"iyorlardÄ±":2339,"Ġcountries":2340,"Ġbetter":2341,"Ġbetween":2342,"Ġbabies":2343,"Ġmutl":2344,"Ġederim":2345,"Ġdestek":2346,"Ġpolitik":2347,"Ġincre":2348,"Ġlearn":2349,"Ġgiderek":2350,"Ġnerede":2351,"olution":2352,"Ġyaln":2353,"Ġnumber":2354,"belki":2355,"Ġhelp":2356,"isayar":2357,"Ġenviron":2358,"ĠsÄ±nÄ±f":2359,"Ġbecame":2360,"Ġalways":2361,"80":2362,"ax":2363,"ail":2364,"br":2365,"by":2366,"bon":2367,"bunun":2368,"cc":2369,"cal":2370,"cle":2371,"daha":2372,"diler":2373,"ew":2374,"ever":2375,"fus":2376,"gi":2377,"go":2378,"gul":2379,"hend":2380,"io":2381,"ls":2382,"luk":2383,"my":2384,"mis":2385,"mac":2386,"mÃ¼yor":2387,"miyorum":2388,"most":2389,"ny":2390,"nit":2391,"nect":2392,"ness":2393,"oz":2394,"sive":2395,"tal":2396,"tre":2397,"ub":2398,"uv":2399,"vat":2400,"ying":2401,"Ġ5":2402,"Ġ7":2403,"Ġ[":2404,"Ġ]":2405,"ĠÃ¼r":2406,"Ä±c":2407,"Ġtem":2408,"Ġtip":2409,"Ġaile":2410,"arch":2411,"Ġthough":2412,"Ġsat":2413,"Ġsou":2414,"Ġsun":2415,"Ġsab":2416,"Ġsel":2417,"Ġsnow":2418,"ĠsÃ¶z":2419,"Ġic":2420,"Ġill":2421,"Ã¼s":2422,"Ġdak":2423,"Ġdok":2424,"Ġders":2425,"ÅŁa":2426,"Ġwa":2427,"Ġwo":2428,"Ġyes":2429,"ature":2430,"ird":2431,"irs":2432,"ord":2433,"ork":2434,"Ġgal":2435,"Ġgone":2436,"Ġhor":2437,"alan":2438,"Ġmar":2439,"Ġmap":2440,"Ġmem":2441,"ĠmÃ¼k":2442,"ĠmÃ¼m":2443,"Ġmaj":2444,"Ġkil":2445,"Ġkart":2446,"Ġkne":2447,"Ġkav":2448,"lemek":2449,"less":2450,"ony":2451,"onder":2452,"ndan":2453,"read":2454,"ress":2455,"Ġcre":2456,"Ġcur":2457,"ilik":2458,"Ġpa":2459,"Ġpen":2460,"Ġpek":2461,"Ġpain":2462,"Ġpick":2463,"Ġfra":2464,"Ġfive":2465,"Ġfoc":2466,"Ġfree":2467,"larca":2468,"larÄ±ndan":2469,"Ġinf":2470,"Ġinstead":2471,"ĠinÅŁa":2472,"itter":2473,"unch":2474,"sem":2475,"lass":2476,"det":2477,"liÄŁ":2478,"liÄŁi":2479,"lish":2480,"asyon":2481,"Ġanderson":2482,"isible":2483,"lerce":2484,"ced":2485,"amÄ±z":2486,"amaz":2487,"ĠÃ§iz":2488,"ads":2489,"eks":2490,"ete":2491,"Ġyoun":2492,"roy":2493,"Ġdeath":2494,"Ġwhite":2495,"Ġwhether":2496,"ĠonlarÄ±n":2497,"Ġonlara":2498,"utes":2499,"ows":2500,"ower":2501,"aca":2502,"Ġlate":2503,"Ġready":2504,"ĠanlaÅŁ":2505,"Ġolmas":2506,"Ġsol":2507,"ĠÃ¶de":2508,"emmel":2509,"Ġhawa":2510,"Ġalg":2511,"ident":2512,"azing":2513,"Ġsave":2514,"Ġlist":2515,"Ġlives":2516,"ctors":2517,"Ġrad":2518,"Ġseen":2519,"Ġstud":2520,"Ġstory":2521,"Ä±lÄ±k":2522,"Ä±lmaz":2523,"ĠaraÃ§":2524,"Ġyapar":2525,"Ġyapmaya":2526,"ĠyaptÄ±k":2527,"iÅŁte":2528,"Ġenerj":2529,"Ġability":2530,"kez":2531,"Ġgoogle":2532,"Ġ18":2533,"Ġatt":2534,"Ġtext":2535,"Ä±ÄŁÄ±m":2536,"Ä±ÄŁÄ±nÄ±z":2537,"test":2538,"Ġorada":2539,"mekte":2540,"Ġproject":2541,"Ġmeet":2542,"used":2543,"bugÃ¼n":2544,"aÄŁÄ±":2545,"Ġjames":2546,"Ġbiliyoruz":2547,"ĠgÃ¶rdÃ¼ÄŁ":2548,"Ġmyself":2549,"Ġcoming":2550,"ift":2551,"ific":2552,"cial":2553,"Ġleast":2554,"Ġconf":2555,"Ġconv":2556,"Ġsuch":2557,"undan":2558,"ĠistediÄŁ":2559,"Ġtakes":2560,"Ġgetire":2561,"ures":2562,"ock":2563,"tÄ±lar":2564,"Ġbizi":2565,"Ġsayf":2566,"ĠsayÄ±sÄ±":2567,"Ġusing":2568,"Ġappro":2569,"lerinin":2570,"Ġways":2571,"Ġpara":2572,"Ġ26":2573,"luyor":2574,"manÄ±z":2575,"neÄŁin":2576,"Ġhiv":2577,"ĠÃ§Ä±ktÄ±":2578,"Ġbook":2579,"ĠgÃ¼ney":2580,"Ġperasa":2581,"Ġtwitter":2582,"ceÄŁim":2583,"vices":2584,"Ġharc":2585,"Ġharit":2586,"bilen":2587,"hep":2588,"Ġokay":2589,"Ġokul":2590,"acaÄŁÄ±mÄ±z":2591,"Ġolmad":2592,"Ġolmaz":2593,"ĠolmalarÄ±":2594,"diÄŁiniz":2595,"ount":2596,"these":2597,"udur":2598,"Ġgerekir":2599,"Ġbasic":2600,"Ġgelir":2601,"ĠolduklarÄ±":2602,"Ġeverything":2603,"Ġsystems":2604,"ased":2605,"Ġgrou":2606,"ĠkeÅŁ":2607,"Ġemp":2608,"Ġemin":2609,"malarÄ±":2610,"Ġoyn":2611,"eyecan":2612,"Ġhepsi":2613,"Ġtane":2614,"Ġkoy":2615,"menin":2616,"uÄŁum":2617,"Ġ35":2618,"Ġobject":2619,"Ġspeak":2620,"ĠdÃ¶nem":2621,"Ġmaybe":2622,"Ġbelki":2623,"Ġquestions":2624,"Ġblog":2625,"Ġsimple":2626,"abilecek":2627,"Ġamerika":2628,"ĠihtiyaÃ§":2629,"ĠhatÄ±r":2630,"Ġmerkez":2631,"Ġmatemat":2632,"ĠkÄ±sm":2633,"ĠhastalÄ±k":2634,"ĠkÃ¶tÃ¼":2635,"Ġcreating":2636,"ergy":2637,"Ġkork":2638,"Ġcompany":2639,"Ġcompanies":2640,"Ġodaklan":2641,"Ġpasif":2642,"Ġstandard":2643,"ĠsaÄŁlÄ±klÄ±":2644,"ĠyatÄ±rÄ±m":2645,"oktor":2646,"ĠbaÅŁarÄ±sÄ±z":2647,"Ġcells":2648,"ĠÅŁehir":2649,"Ġderece":2650,"Ġgrowth":2651,"Ġliterally":2652,"Ġliberal":2653,"Ġscient":2654,"Ġcertain":2655,"Ġbelieve":2656,"ĠgÃ¼ven":2657,"Ġmathemat":2658,"Ġbusiness":2659,"Ġenvironment":2660,"hendis":2661,"ĠmÃ¼kemmel":2662,"ĠmÃ¼mkÃ¼n":2663,"Ġhawaii":2664,"ame":2665,"bin":2666,"bal":2667,"baÅŁ":2668,"biy":2669,"bÃ¼y":2670,"cy":2671,"cÃ¼":2672,"dle":2673,"dÃ¼r":2674,"doÄŁ":2675,"ef":2676,"eme":2677,"fet":2678,"fic":2679,"get":2680,"ges":2681,"gÃ¶r":2682,"gether":2683,"how":2684,"hangi":2685,"ial":2686,"igh":2687,"jital":2688,"kli":2689,"kend":2690,"low":2691,"line":2692,"lÃ¼yor":2693,"maÅŁ":2694,"more":2695,"nik":2696,"ov":2697,"oin":2698,"old":2699,"pe":2700,"part":2701,"rÃ¼":2702,"rit":2703,"ram":2704,"rum":2705,"rip":2706,"rate":2707,"ract":2708,"sak":2709,"siz":2710,"sam":2711,"she":2712,"sade":2713,"ton":2714,"tam":2715,"tiler":2716,"tÃ¼re":2717,"tÃ¶r":2718,"teki":2719,"uff":2720,"yim":2721,"ydi":2722,"Ġ%":2723,"Ġ8":2724,"Ġut":2725,"Ġtit":2726,"iny":2727,"inter":2728,"Ġaer":2729,"Ġair":2730,"Ġaway":2731,"Ġbal":2732,"Ġbad":2733,"Ġbank":2734,"ĠbiÃ§":2735,"erm":2736,"ern":2737,"eral":2738,"ara":2739,"arpa":2740,"Ġthird":2741,"ane":2742,"Ġsit":2743,"Ġsqu":2744,"Ġside":2745,"Ġoh":2746,"Ġot":2747,"Ġopt":2748,"Ġiler":2749,"ĠiliÅŁ":2750,"Ã¼p":2751,"Ã¼el":2752,"Ġdan":2753,"Ġdist":2754,"Ġdru":2755,"Ġwind":2756,"Ġwonder":2757,"ires":2758,"Ġhy":2759,"Ġhand":2760,"Ġheyecan":2761,"ale":2762,"alet":2763,"Ġmen":2764,"Ġmim":2765,"Ġmes":2766,"Ġmey":2767,"Ġmot":2768,"ĠmÃ¼z":2769,"Ġmant":2770,"ĠkÄ±ÅŁ":2771,"Ġkaz":2772,"ĠkÃ¼l":2773,"Ã§ocuk":2774,"onun":2775,"ÄŁÃ¼":2776,"nde":2777,"res":2778,"Ġclic":2779,"ilt":2780,"ilar":2781,"ilere":2782,"Ġpac":2783,"Ġperi":2784,"Ġpie":2785,"Ġplant":2786,"Ġperson":2787,"Ġfut":2788,"Ġfac":2789,"Ġfant":2790,"Ġfull":2791,"Ġfight":2792,"Ġfri":2793,"Ġfron":2794,"larÄ±m":2795,"larÄ±nda":2796,"stan":2797,"Ġequ":2798,"Ġelem":2799,"Ġeff":2800,"meleri":2801,"Ġins":2802,"Ġnice":2803,"Ġtogether":2804,"unca":2805,"ĠbirleÅŁ":2806,"ĠbirÅŁey":2807,"Ä±nÄ±r":2808,"lamaya":2809,"des":2810,"asing":2811,"isyon":2812,"ims":2813,"edik":2814,"Ġbuilt":2815,"ldÃ¼r":2816,"amer":2817,"aman":2818,"ĠÃ§Ã¶":2819,"adaÅŁ":2820,"iciler":2821,"rol":2822,"Ġvere":2823,"Ġvict":2824,"Ġvoice":2825,"Ġwear":2826,"Ġdep":2827,"Ġdeep":2828,"Ã¼ne":2829,"Ġbecome":2830,"Ġbegin":2831,"Ġbeaut":2832,"Ġwhile":2833,"utions":2834,"Ġuf":2835,"ĠuÃ§":2836,"ĠulaÅŁ":2837,"ikalÄ±":2838,"ĠÅŁunu":2839,"ĠÅŁÃ¶yle":2840,"okta":2841,"acter":2842,"ahil":2843,"Ġlay":2844,"Ġlink":2845,"Ġdolay":2846,"ote":2847,"ĠalÄ±n":2848,"ida":2849,"ĠiÃ§ine":2850,"unuyor":2851,"Ġrahat":2852,"Ġseem":2853,"Ġsefer":2854,"Ġsecond":2855,"vern":2856,"verage":2857,"Ġneur":2858,"Ġnext":2859,"Ġyapmam":2860,"ĠdaÄŁ":2861,"Ġenergy":2862,"Ġwithout":2863,"Ġable":2864,"Ġgovern":2865,"Ġ100":2866,"Ġveri":2867,"ĠteÅŁ":2868,"ĠteÅŁekkÃ¼r":2869,"alarda":2870,"text":2871,"Ġhede":2872,"Ġheard":2873,"Ġorta":2874,"geÃ§":2875,"gest":2876,"istic":2877,"Ä±yorsunuz":2878,"ĠbaÅŁlam":2879,"ĠbaÅŁlÄ±yor":2880,"iled":2881,"ileÅŁ":2882,"Ġprof":2883,"Ġprogr":2884,"Ġproje":2885,"ersiz":2886,"ĠÅŁeyleri":2887,"Ġmesela":2888,"Ġetraf":2889,"times":2890,"Ġbence":2891,"Ġbenzer":2892,"Ġsonuna":2893,"Ġsonuc":2894,"arda":2895,"Ġlog":2896,"Ġlove":2897,"Ġlose":2898,"Ġlocal":2899,"Ġbiliyor":2900,"Ġbilmiyorum":2901,"ĠgÃ¶rme":2902,"ĠgÃ¶rÃ¼ÅŁ":2903,"ĠgÃ¶rmeye":2904,"indeki":2905,"ĠolduÄŁunda":2906,"Ġtrend":2907,"Ġmobil":2908,"ives":2909,"Ġoutside":2910,"Ġleaders":2911,"Ġconnect":2912,"ĠkarmaÅŁ":2913,"Ä±mÄ±zÄ±n":2914,"Ġister":2915,"Ġistiyor":2916,"lanmÄ±ÅŁ":2917,"uyla":2918,"Ġnothing":2919,"Ġseeing":2920,"ĠÃ§alÄ±ÅŁtÄ±ÄŁ":2921,"ĠyaÅŁay":2922,"Ġmaking":2923,"Ġmakine":2924,"Ġpolic":2925,"Ġamazing":2926,"Ġamount":2927,"aged":2928,"Ġunivers":2929,"Ġhisset":2930,"Ġparal":2931,"Ġpress":2932,"Ġpredict":2933,"unuzu":2934,"luÄŁ":2935,"many":2936,"mÄ±ÅŁtÄ±":2937,"Ġroom":2938,"ronik":2939,"ronome":2940,"Ġboz":2941,"Ġyerde":2942,"ĠyÃ¼zde":2943,"Ġkullanmak":2944,"Ġyoks":2945,"ceÄŁini":2946,"ceÄŁimiz":2947,"Ġimk":2948,"trik":2949,"Ġharika":2950,"Ġokum":2951,"acaÄŁÄ±z":2952,"Ġolmam":2953,"ĠgeÃ§en":2954,"ĠgeÃ§ir":2955,"ĠÃ¼zerinden":2956,"Ã¼cÃ¼":2957,"Ġcare":2958,"Ġuzak":2959,"ĠafrikalÄ±":2960,"ladÄ±m":2961,"ician":2962,"Ġgereken":2963,"ĠbaÄŁlÄ±":2964,"Ġyanl":2965,"Ġgelmek":2966,"Ġnedeni":2967,"ksÃ¼el":2968,"ĠduyduÄŁ":2969,"Ġneeds":2970,"ĠdeÄŁiÅŁik":2971,"Ġkinds":2972,"Ġanything":2973,"Ġikna":2974,"Ġikinci":2975,"Ġhappens":2976,"Ġcomes":2977,"Ġdevam":2978,"Ġdevlet":2979,"Ġsanat":2980,"ĠgÃ¶stere":2981,"Ġbilgisayar":2982,"ĠtanÄ±m":2983,"Ġedecek":2984,"ĠartÄ±k":2985,"Ġ198":2986,"ĠaÄŁÄ±r":2987,"Ġspeed":2988,"Ġsene":2989,"Ġbelir":2990,"Ġfeeling":2991,"ĠdÃ¼nyaya":2992,"ĠgÃ¶stermek":2993,"ĠsÃ¼rÃ¼":2994,"Ġphot":2995,"Ġsociety":2996,"Ġshows":2997,"Ġteknoloji":2998,"Ġhatta":2999,"madan":3000,"ĠkiÅŁi":3001,"ĠhÄ±zlÄ±":3002,"Ġcentury":3003,"ĠeÄŁit":3004,"ĠseÃ§im":3005,"Ġsince":3006,"Ġdikkat":3007,"Ġfamily":3008,"Ġinstance":3009,"Ġstandart":3010,"ĠyaptÄ±ÄŁÄ±mÄ±z":3011,"Ġmilyonlarca":3012,"ĠbÃ¶lge":3013,"ĠbÃ¶lÃ¼m":3014,"Ġderin":3015,"Ġmoment":3016,"Ġhealthy":3017,"Ġdeneyim":3018,"bunlar":3019,"rÄ±ca":3020,"Ġentire":3021,"Ġhours":3022,"Ġminutes":3023,"ĠinanÄ±lmaz":3024,"Ġ201":3025,"Ġelektrik":3026,"Ġhappened":3027,"Ġturned":3028,"Ġbahsetmek":3029,"ĠÃ¼nivers":3030,"Ġdedim":3031,"Ġhistory":3032,"ĠmÃ¼hendis":3033,"Ġbuilding":3034,"Ġdecided":3035,"ĠaltÄ±nda":3036,"Ġtelev":3037,"Ġhearing":3038,"Ġhayvanlar":3039,"Ġkendilerini":3040,"Ġhikaye":3041,"Ġserious":3042,"Ġdriver":3043,"Ġkitap":3044,"Ġclose":3045,"Ġfurther":3046,"Ġumut":3047,"ĠolduÄŁumuzu":3048,"Ġimprove":3049,"bÃ¶ylece":3050,"ĠÄ±ÅŁÄ±k":3051,"Ġbilirsiniz":3052,"ĠyardÄ±m":3053,"Ġmiddle":3054,"Ġciddi":3055,"Ġnetw":3056,"Ġbehind":3057,"Ġstates":3058,"Ġexcited":3059,"ĠyalnÄ±zca":3060,"uvar":3061,"Ġself":3062,"Ġdakik":3063,"Ġmajor":3064,"Ġknew":3065,"Ġcreate":3066,"Ġfocus":3067,"Ġgroup":3068,"Ġmatematik":3069,"bÃ¼yÃ¼k":3070,"sadece":3071,"Ġsquare":3072,"Ġdrug":3073,"Ġpacific":3074,"Ġperiod":3075,"Ġfuture":3076,"Ġfantast":3077,"Ġfriend":3078,"ĠkarmaÅŁÄ±k":3079,"Ġpolicy":3080,"aise":3081,"baz":3082,"bation":3083,"bers":3084,"cu":3085,"corn":3086,"dy":3087,"ding":3088,"ecek":3089,"fin":3090,"fon":3091,"fil":3092,"ffer":3093,"face":3094,"gir":3095,"gun":3096,"ged":3097,"gini":3098,"gus":3099,"hay":3100,"hod":3101,"hood":3102,"hlike":3103,"iir":3104,"jan":3105,"just":3106,"ko":3107,"kÄ±":3108,"kar":3109,"lÃ¼k":3110,"lend":3111,"lÄ±lÄ±k":3112,"mil":3113,"mic":3114,"mÃ¼ÅŁ":3115,"nin":3116,"ner":3117,"nal":3118,"nes":3119,"neden":3120,"oli":3121,"och":3122,"plar":3123,"pet":3124,"pose":3125,"post":3126,"rin":3127,"ral":3128,"rim":3129,"rac":3130,"sw":3131,"sÃ¼":3132,"sur":3133,"sÄ±z":3134,"suz":3135,"sinin":3136,"tum":3137,"tedir":3138,"ula":3139,"uge":3140,"vity":3141,"vide":3142,"wise":3143,"xual":3144,"zÄ±m":3145,"Ä±d":3146,"Ġta":3147,"Ġtiny":3148,"indi":3149,"inste":3150,"iness":3151,"Ġaw":3152,"Ġast":3153,"Ġali":3154,"ĠacÄ±":3155,"Ġapart":3156,"Ġaverage":3157,"Ġbor":3158,"Ġbay":3159,"Ġband":3160,"Ġbeden":3161,"Ġbron":3162,"Ġbang":3163,"Ġbise":3164,"ered":3165,"Ġthous":3166,"another":3167,"Ġsw":3168,"ĠsÄ±":3169,"Ġsey":3170,"Ġsitting":3171,"Ġslow":3172,"Ġocc":3173,"Ġid":3174,"Ġiv":3175,"Ġiran":3176,"Ã¼st":3177,"Ã¼fus":3178,"Ġdiyor":3179,"Ġdig":3180,"Ġdream":3181,"Ġdoktor":3182,"Ġdarpa":3183,"Ġdahil":3184,"Ġwron":3185,"Ġwinter":3186,"ĠyÃ¶":3187,"Ġyab":3188,"Ġyine":3189,"att":3190,"ators":3191,"irt":3192,"ired":3193,"ori":3194,"orida":3195,"Ġgu":3196,"Ġgent":3197,"Ġgiy":3198,"Ġgra":3199,"Ġgide":3200,"Ġguy":3201,"Ġgru":3202,"Ġgitt":3203,"Ġgather":3204,"Ġgames":3205,"Ġhen":3206,"Ġhot":3207,"Ġhuge":3208,"alay":3209,"Ġmad":3210,"ĠmÄ±s":3211,"Ġmort":3212,"Ġmention":3213,"ĠkÄ±r":3214,"Ġkill":3215,"Ġkaf":3216,"ĠkÃ¼t":3217,"Ġklin":3218,"ĠkÄ±rs":3219,"lek":3220,"ones":3221,"reds":3222,"ouble":3223,"Ġcle":3224,"Ġcou":3225,"Ġcart":3226,"Ġcust":3227,"Ġcog":3228,"Ġcev":3229,"Ġclin":3230,"Ġcatch":3231,"illa":3232,"Ġpat":3233,"Ġpal":3234,"Ġple":3235,"Ġpast":3236,"Ġpaper":3237,"Ġfiy":3238,"Ġfib":3239,"Ġfig":3240,"Ġfast":3241,"Ġflo":3242,"Ġferm":3243,"lardÄ±":3244,"lardÄ±r":3245,"larsa":3246,"ster":3247,"star":3248,"stal":3249,"Ġeth":3250,"Ġell":3251,"Ġeinste":3252,"medi":3253,"meyen":3254,"Ġine":3255,"Ġinse":3256,"ites":3257,"itive":3258,"itary":3259,"ayet":3260,"ĠnÃ¶":3261,"Ġnes":3262,"Ġnation":3263,"Ġnight":3264,"Ġnokt":3265,"Ġnature":3266,"Ġnokta":3267,"ĠnÃ¼fus":3268,"Ġtook":3269,"Ġtool":3270,"Ġtown":3271,"unluk":3272,"sede":3273,"sess":3274,"search":3275,"Ġbirbir":3276,"ĠbirÃ§ok":3277,"labil":3278,"lip":3279,"light":3280,"liÄŁin":3281,"liÄŁe":3282,"asit":3283,"asÄ±nÄ±":3284,"isine":3285,"isinde":3286,"leriniz":3287,"izm":3288,"ization":3289,"edim":3290,"Ġbuy":3291,"Ġbudur":3292,"amÄ±":3293,"amik":3294,"ĠÃ§ar":3295,"ĠÃ§ift":3296,"aday":3297,"ekim":3298,"Ġyoutu":3299,"rote":3300,"Ġvak":3301,"Ġvis":3302,"Ġvur":3303,"Ġvol":3304,"Ġvilla":3305,"Ġwest":3306,"Ġdeal":3307,"Ã¼ncÃ¼":3308,"then":3309,"ĠbeÅŁ":3310,"Ġbela":3311,"Ġonto":3312,"andan":3313,"andÄ±r":3314,"andÄ±ÄŁÄ±nÄ±z":3315,"Ġislam":3316,"Ġitself":3317,"ape":3318,"llÃ¼":3319,"ĠÅŁar":3320,"ĠÅŁans":3321,"ĠÅŁiir":3322,"okras":3323,"ahi":3324,"dip":3325,"diÄŁer":3326,"ump":3327,"umu":3328,"Ġland":3329,"Ġlater":3330,"Ġlunch":3331,"Ġdoctors":3332,"Ġreg":3333,"Ġrefer":3334,"Ġresearch":3335,"Ġant":3336,"Ġolay":3337,"omb":3338,"oms":3339,"ĠÃ¶ldÃ¼r":3340,"ĠaltÄ±":3341,"Ġalmost":3342,"Ġforward":3343,"ider":3344,"Ġass":3345,"Ġasla":3346,"Ġasya":3347,"Ġasia":3348,"ĠsaÃ§":3349,"Ġlider":3350,"Ġlibation":3351,"cts":3352,"cted":3353,"Ġrus":3354,"Ġrural":3355,"Ġritim":3356,"Ġraise":3357,"iydi":3358,"Ġsever":3359,"Ġstruct":3360,"Ä±lÄ±":3361,"Ä±lmasÄ±":3362,"Ä±lmasÄ±nÄ±":3363,"Ġarist":3364,"ĠarasÄ±ndaki":3365,"Ġyapabilir":3366,"ibe":3367,"ibut":3368,"chris":3369,"Ġwithin":3370,"Ġgoes":3371,"ulation":3372,"Ġverici":3373,"caÄŁ":3374,"cade":3375,"Ġatm":3376,"Ġteam":3377,"Ġteach":3378,"ĠteÅŁekkÃ¼rler":3379,"Ġtehlike":3380,"Ġgece":3381,"Ġgeliyor":3382,"some":3383,"Ä±ÄŁÄ±n":3384,"mail":3385,"Ġorder":3386,"Ä±yordu":3387,"Ä±yordum":3388,"oda":3389,"odern":3390,"duct":3391,"Ġsha":3392,"Ġprotest":3393,"Ġmean":3394,"Ġmeans":3395,"ĠettiÄŁ":3396,"Ġettik":3397,"uses":3398,"Ġcho":3399,"Ġchris":3400,"tif":3401,"tiv":3402,"Ġworth":3403,"Ġwords":3404,"Ġbenz":3405,"artÄ±ÅŁ":3406,"Ġsonunda":3407,"Ġinsanlara":3408,"ĠlazÄ±m":3409,"ending":3410,"ĠgÃ¶rsel":3411,"Ġnotice":3412,"Ġtried":3413,"Ġtrouble":3414,"Ġexist":3415,"iful":3416,"Ġmoving":3417,"cih":3418,"cious":3419,"ilerden":3420,"Ġherhangi":3421,"Ġoutcome":3422,"Ġless":3423,"Ġcontr":3424,"Ġcontrol":3425,"Ä±sÄ±nÄ±":3426,"Ġsuper":3427,"Ġsuffer":3428,"Ġkara":3429,"Ġkarak":3430,"Ġsomeone":3431,"Ġsometimes":3432,"best":3433,"bede":3434,"Ġadland":3435,"Ġadvan":3436,"Ġadult":3437,"Ġaddict":3438,"Ġyemek":3439,"Ġknown":3440,"therland":3441,"Ġsorum":3442,"undreds":3443,"Ġspent":3444,"Ġspread":3445,"Ġvari":3446,"arken":3447,"ately":3448,"Ġtaken":3449,"Ġtaking":3450,"Ġgets":3451,"dÄ±lar":3452,"layabiliriz":3453,"ĠayÄ±r":3454,"ichard":3455,"masÄ±ndan":3456,"uyu":3457,"ĠdÃ¼ÅŁÃ¼nÃ¼r":3458,"ocrac":3459,"ĠiÅŁlem":3460,"Ġcomplic":3461,"Ġsayesinde":3462,"Ġedin":3463,"Ġeders":3464,"Ġedici":3465,"Ġusb":3466,"Ġourselves":3467,"ĠÃ§alÄ±ÅŁan":3468,"ĠÃ§alÄ±ÅŁmak":3469,"ĠÃ§alÄ±ÅŁmalar":3470,"ĠyaÅŁÄ±yor":3471,"ĠyaÅŁlÄ±":3472,"ĠyaÅŁadÄ±k":3473,"ĠzamanÄ±":3474,"ruf":3475,"Ġkonus":3476,"Ġpossible":3477,"Ġevren":3478,"agn":3479,"Ġunut":3480,"Ġuniver":3481,"Ġparad":3482,"Ġparents":3483,"Ġlooks":3484,"Ġ21":3485,"Ġbakar":3486,"Ġbakter":3487,"Ġsizlere":3488,"ĠdeÄŁildi":3489,"luence":3490,"Ġcase":3491,"ĠÃ§Ä±kÄ±ÅŁ":3492,"ronic":3493,"ronom":3494,"Ġbox":3495,"Ġboth":3496,"Ġboard":3497,"Ġdijital":3498,"ĠgÃ¼neÅŁ":3499,"ĠgÃ¼nÃ¼mÃ¼z":3500,"ĠÃ¼zere":3501,"Ġsahne":3502,"Ġtarz":3503,"Ġworked":3504,"ĠgerÃ§ekleÅŁ":3505,"ĠgenÃ§":3506,"ĠgeniÅŁ":3507,"ĠÃ¶nceki":3508,"viously":3509,"yanus":3510,"ortun":3511,"Ġgotten":3512,"Ã¶rneÄŁin":3513,"ĠdoÄŁum":3514,"Ġexper":3515,"Ġexpensive":3516,"ĠolacaÄŁ":3517,"acaÄŁÄ±nÄ±":3518,"Ġresp":3519,"osing":3520,"Ġcarbon":3521,"apped":3522,"diÄŁini":3523,"diÄŁimiz":3524,"oody":3525,"udunuz":3526,"edia":3527,"icians":3528,"Ġilgilen":3529,"Ġbasically":3530,"Ġkendimizi":3531,"ĠoluÅŁan":3532,"Ġeverybody":3533,"ksik":3534,"ksiyon":3535,"Ġdiffic":3536,"Ġparts":3537,"Ġzorund":3538,"Ġduygus":3539,"rafik":3540,"lÃ¼ÄŁÃ¼":3541,"Ä±ldÄ±":3542,"Ä±ldÄ±m":3543,"ĠsÃ¶yleye":3544,"ĠsÃ¶ylediÄŁi":3545,"Ġyazd":3546,"Ġkeep":3547,"Ġemb":3548,"malarÄ±nÄ±":3549,"tuÄŁ":3550,"Ġhappy":3551,"Ġhappiness":3552,"alÄ±yÄ±z":3553,"Ġtasarruf":3554,"Ġsistemi":3555,"ĠÃ¼lk":3556,"Ġsanki":3557,"Ġelse":3558,"Ġhepsini":3559,"Ġdifference":3560,"Ġkenya":3561,"ability":3562,"ĠÃ¶lÃ§":3563,"Ġ150":3564,"Ġ155":3565,"Ġ196":3566,"Ġ199":3567,"Ġtable":3568,"Ġtabii":3569,"ĠgiriÅŁ":3570,"Ġmetronome":3571,"Ġmethod":3572,"ĠgeliÅŁmekte":3573,"sonra":3574,"uÄŁu":3575,"uÄŁunu":3576,"Ġ30":3577,"Ġtercih":3578,"aryland":3579,"Ġfinally":3580,"tiÄŁimiz":3581,"Ġetkili":3582,"Ġetkisini":3583,"ĠgÃ¶rÃ¼ntÃ¼":3584,"Ġspecial":3585,"ĠdÃ¶nÃ¼ÅŁ":3586,"Ġwarm":3587,"Ġhemen":3588,"Ġfail":3589,"Ġfailed":3590,"Ġbelli":3591,"Ġbeyin":3592,"Ġasking":3593,"ĠoluÅŁturmak":3594,"Ġblood":3595,"Ġsimilar":3596,"Ġcrime":3597,"Ġphys":3598,"larÄ±mÄ±zÄ±":3599,"Ġdurumda":3600,"ĠsavaÅŁÄ±":3601,"Ġmerak":3602,"Ġmatter":3603,"Ġmateri":3604,"ĠkÄ±sa":3605,"Ġprize":3606,"Ġreport":3607,"Ġaraba":3608,"ĠÃ¶ÄŁrene":3609,"ĠkiÅŁinin":3610,"Ġcreated":3611,"ĠbazÄ±larÄ±":3612,"muÅŁtu":3613,"ĠÃ¼ye":3614,"Ä±yÄ±":3615,"Ġdrive":3616,"Ġdrink":3617,"ĠdediÄŁ":3618,"Ġgiant":3619,"Ġinvent":3620,"ĠÃ§ocuklar":3621,"ĠgÃ¶zÃ¼k":3622,"ĠettiÄŁi":3623,"Ġtransform":3624,"Ġsorts":3625,"Ġtutar":3626,"Ġsinir":3627,"Ġkutup":3628,"ĠÅŁirketler":3629,"Ġrealized":3630,"Ġsebebi":3631,"Ġbring":3632,"Ġpopcorn":3633,"Ġediyorum":3634,"lasses":3635,"ĠbaÅŁladÄ±m":3636,"Ġlearning":3637,"ĠparÃ§asÄ±":3638,"Ġdeveloping":3639,"Ġtype":3640,"Ġgayet":3641,"ĠÃ§Ã¶zÃ¼m":3642,"ĠvÃ¼cudunuz":3643,"ĠarkadaÅŁ":3644,"Ġengel":3645,"ĠgÃ¶rÃ¼yorsunuz":3646,"Ġmovement":3647,"ĠdÃ¼ÅŁÃ¼nÃ¼yoruz":3648,"Ġcommunity":3649,"ĠihtiyacÄ±mÄ±z":3650,"Ġturns":3651,"Ġberaber":3652,"ĠsaldÄ±r":3653,"Ġdirect":3654,"Ġmedical":3655,"Ġkabul":3656,"Ġbulduk":3657,"Ġdecide":3658,"Ġtelefon":3659,"Ġboyunca":3660,"comp":3661,"udience":3662,"ĠilaÃ§":3663,"Ã¼ÄŁÃ¼nÃ¼":3664,"Ġdrag":3665,"Ġdraw":3666,"Ġwilson":3667,"Ġyeniden":3668,"Ġhope":3669,"Ġmarket":3670,"Ġkesin":3671,"Ġelimiz":3672,"ĠuÄŁr":3673,"Ġproduction":3674,"Ġcontin":3675,"Ġdiseases":3676,"ĠyetiÅŁkin":3677,"Ġagainst":3678,"Ġhissediyorsunuz":3679,"Ġtuned":3680,"Ġbottom":3681,"Ã¼lebilir":3682,"ĠdÃ¶nd":3683,"Ġwoman":3684,"Ġmikt":3685,"Ġpetrol":3686,"Ġpurpose":3687,"Ġflorida":3688,"Ġindust":3689,"Ġingiliz":3690,"ĠiÃ§erisinde":3691,"Ġhafta":3692,"Ġengineer":3693,"Ġchanged":3694,"ĠgÃ¶rdÃ¼m":3695,"Ġsupport":3696,"Ġcomputer":3697,"ĠiletiÅŁim":3698,"Ġafrican":3699,"Ġparticular":3700,"Ġkaynak":3701,"ĠdÄ±ÅŁarÄ±da":3702,"Ġmutluluk":3703,"Ġ50":3704,"Ġtemiz":3705,"Ġillust":3706,"Ġkilome":3707,"Ġpaul":3708,"Ġinfluence":3709,"Ġyoung":3710,"Ġstudy":3711,"Ġenerji":3712,"Ġprojects":3713,"Ġapproach":3714,"ĠhatÄ±rlat":3715,"ĠhastalÄ±klar":3716,"Ġpasifik":3717,"Ġscientists":3718,"tamam":3719,"Ġutan":3720,"Ġdanny":3721,"Ġhyper":3722,"ĠkÃ¼ltÃ¼re":3723,"Ġclicks":3724,"Ġfront":3725,"Ġbeautiful":3726,"ĠdolayÄ±":3727,"Ġgovernment":3728,"Ġuniversity":3729,"Ġelektrikli":3730,"Ġnetwork":3731,"finally":3732,"posta":3733,"Ġastronom":3734,"Ġbronx":3735,"Ġdigital":3736,"Ġwrong":3737,"Ġyaban":3738,"ĠkÄ±rsal":3739,"Ġfiber":3740,"Ġellroy":3741,"Ġeinstein":3742,"Ġyoutube":3743,"Ġvillage":3744,"ĠÅŁanslÄ±":3745,"Ġnoticed":3746,"Ġcomplicated":3747,"Ġuniverse":3748,"Ġdifficult":3749,"19":3750,"avi":3751,"amed":3752,"bt":3753,"ban":3754,"bet":3755,"bild":3756,"bÃ¼tÃ¼n":3757,"baret":3758,"cer":3759,"cis":3760,"cur":3761,"cut":3762,"cul":3763,"card":3764,"cÃ¼l":3765,"crÃ¼":3766,"cape":3767,"dÃ¼n":3768,"down":3769,"dÃ¶rt":3770,"eded":3771,"fen":3772,"fare":3773,"gÄ±":3774,"gÃ¼":3775,"gÃ¶":3776,"got":3777,"hi":3778,"hÅŁ":3779,"hing":3780,"ham":3781,"hic":3782,"hur":3783,"here":3784,"hap":3785,"hab":3786,"ij":3787,"iol":3788,"jig":3789,"kan":3790,"kol":3791,"klam":3792,"lit":3793,"lÄ±ÄŁ":3794,"lÄ±ÄŁÄ±":3795,"lÄ±yoruz":3796,"mo":3797,"mer":3798,"mal":3799,"ming":3800,"mur":3801,"mik":3802,"ned":3803,"nam":3804,"nic":3805,"neye":3806,"nov":3807,"oved":3808,"oint":3809,"ossible":3810,"par":3811,"pen":3812,"play":3813,"rent":3814,"rist":3815,"rans":3816,"sc":3817,"sal":3818,"sing":3819,"sÄ±n":3820,"sine":3821,"sÃ¼re":3822,"seniz":3823,"solut":3824,"saydÄ±":3825,"tar":3826,"tis":3827,"tÃ¼r":3828,"tronik":3829,"uh":3830,"uine":3831,"uca":3832,"uation":3833,"udu":3834,"uya":3835,"uade":3836,"uage":3837,"vor":3838,"vas":3839,"ware":3840,"yÄ±":3841,"yine":3842,"yÄ±l":3843,"yeni":3844,"yÄ±ld":3845,"za":3846,"Ä±larÄ±":3847,"Ġten":3848,"Ġtic":3849,"Ġtes":3850,"Ġtro":3851,"Ġtreat":3852,"ĠtÄ±p":3853,"Ġtiss":3854,"ĠtartÄ±ÅŁ":3855,"ince":3856,"Ġaur":3857,"Ġage":3858,"Ġapt":3859,"Ġaudience":3860,"Ġbin":3861,"Ġbon":3862,"Ġbre":3863,"Ġbes":3864,"Ġbol":3865,"Ġberi":3866,"Ġbag":3867,"Ġbrow":3868,"Ġbased":3869,"Ġbacter":3870,"erci":3871,"erÃ§e":3872,"arlÄ±":3873,"arras":3874,"Ġthrow":3875,"ani":3876,"anÄ±z":3877,"anne":3878,"anÄ±zÄ±":3879,"Ġsn":3880,"Ġsar":3881,"Ġsak":3882,"Ġsing":3883,"Ġsad":3884,"Ġsum":3885,"Ġsem":3886,"Ġski":3887,"Ġswe":3888,"Ġseni":3889,"Ġskin":3890,"ĠsÄ±nÄ±r":3891,"Ġoce":3892,"Ġopp":3893,"Ġopen":3894,"enges":3895,"Ġidi":3896,"Ġibaret":3897,"Ã¼me":3898,"Ã¼ph":3899,"Ã¼llÃ¼":3900,"Ġdal":3901,"Ġdon":3902,"Ġdil":3903,"Ġdiz":3904,"Ġdek":3905,"ĠdÃ¶rt":3906,"Ġdizi":3907,"ÅŁgul":3908,"Ġwr":3909,"Ġwak":3910,"Ġwow":3911,"Ġwave":3912,"Ġyor":3913,"ĠyÃ¼r":3914,"Ġyold":3915,"atif":3916,"ative":3917,"atta":3918,"atÄ±cÄ±":3919,"orat":3920,"orth":3921,"orge":3922,"Ġgand":3923,"Ġgaz":3924,"Ġglo":3925,"Ġgiden":3926,"Ġgave":3927,"Ġhir":3928,"Ġhou":3929,"Ġhed":3930,"Ġham":3931,"Ġhes":3932,"ĠhÃ¼k":3933,"Ġhill":3934,"Ġhorm":3935,"ĠhÃ¢":3936,"Ġhands":3937,"Ġhaber":3938,"Ġtheory":3939,"ala":3940,"also":3941,"alama":3942,"Ġmek":3943,"Ġmic":3944,"Ġmul":3945,"ĠmaÄŁ":3946,"Ġmig":3947,"Ġmuy":3948,"Ġmorn":3949,"Ġmedia":3950,"Ġmaryland":3951,"Ġkm":3952,"Ġkre":3953,"Ġkol":3954,"Ġkul":3955,"ĠkuÅŁ":3956,"ĠkÃ¼re":3957,"Ġkabile":3958,"Ġkomik":3959,"Ġkirs":3960,"Ã§i":3961,"Ã§uk":3962,"leye":3963,"onents":3964,"onksiyon":3965,"veyn":3966,"nda":3967,"rew":3968,"Ġcin":3969,"Ġcam":3970,"Ġcad":3971,"Ġcul":3972,"Ġclim":3973,"Ġcep":3974,"Ġcih":3975,"Ġciv":3976,"Ġclass":3977,"illar":3978,"ilip":3979,"Ġpak":3980,"Ġpaz":3981,"Ġpiy":3982,"Ġpull":3983,"Ġpren":3984,"Ġpack":3985,"Ġpath":3986,"Ġpeki":3987,"Ġpati":3988,"Ġpower":3989,"Ġfi":3990,"Ġfre":3991,"Ġfour":3992,"Ġfather":3993,"Ġfool":3994,"ĠfÄ±rs":3995,"Ġfonksiyon":3996,"larsanÄ±z":3997,"larÄ±mÄ±":3998,"lardaki":3999,"stic":4000,"Ġeve":4001,"Ġest":4002,"Ġess":4003,"Ġebe":4004,"Ġeight":4005,"Ġeast":4006,"Ġeyal":4007,"Ġemail":4008,"Ġeksik":4009,"memiÅŁ":4010,"Ġink":4011,"Ġintro":4012,"Ġinfect":4013,